
/* Class = "NSTextFieldCell"; title = "Largest Side"; ObjectID = "B2F-wu-wC5"; */
"B2F-wu-wC5.title" = "En büyük kenar";

/* Class = "NSBox"; title = "Box"; ObjectID = "BQ9-LD-dHG"; */
"BQ9-LD-dHG.title" = "Kutu";

/* Class = "NSTextFieldCell"; title = "Wrap To"; ObjectID = "Cqy-2r-hTy"; */
"Cqy-2r-hTy.title" = "Sarmak İçin";

/* Class = "NSTextFieldCell"; title = "Inside"; ObjectID = "CsR-al-uSl"; */
"CsR-al-uSl.title" = "İçinde";

/* Class = "NSWindow"; title = "Text Wrap"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Metin Sarma";

/* Class = "NSTextFieldCell"; title = "Both Sides"; ObjectID = "Ia3-mG-X3p"; */
"Ia3-mG-X3p.title" = "Her iki taraf";

/* Class = "NSTextFieldCell"; title = "Right:"; ObjectID = "NGi-Or-K5E"; */
"NGi-Or-K5E.title" = "Doğru:";

/* Class = "NSTextFieldCell"; title = "Wrap Style"; ObjectID = "Um1-tX-7nn"; */
"Um1-tX-7nn.title" = "Sargı Tarzı";

/* Class = "NSTextFieldCell"; title = "Bottom:"; ObjectID = "Wbd-aw-Bfu"; */
"Wbd-aw-Bfu.title" = "Alt:";

/* Class = "NSTextFieldCell"; title = "Distance From Text"; ObjectID = "ZL8-e2-wsX"; */
"ZL8-e2-wsX.title" = "Metin ile Mesafe";

/* Class = "NSBox"; title = "Box"; ObjectID = "cCI-nM-gIy"; */
"cCI-nM-gIy.title" = "Kutu";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "f6C-uE-Ihk"; */
"f6C-uE-Ihk.title" = "Kapat";

/* Class = "NSTextFieldCell"; title = "Top:"; ObjectID = "hT1-XM-vnw"; */
"hT1-XM-vnw.title" = "Üst:";

/* Class = "NSTextFieldCell"; title = "Jump"; ObjectID = "mGh-9c-U4B"; */
"mGh-9c-U4B.title" = "Zıpla";

/* Class = "NSButton"; ibShadowedToolTip = "Link Edges"; ObjectID = "mQS-bX-CAc"; */
"mQS-bX-CAc.ibShadowedToolTip" = "Bağlantı Kenarları";

/* Class = "NSBox"; title = "Box"; ObjectID = "sXN-Lo-PVY"; */
"sXN-Lo-PVY.title" = "Kutu";

/* Class = "NSTextFieldCell"; title = "None"; ObjectID = "sfh-Q6-ITK"; */
"sfh-Q6-ITK.title" = "Hiçbiri";

/* Class = "NSTextFieldCell"; title = "Edge"; ObjectID = "tIS-kh-Bra"; */
"tIS-kh-Bra.title" = "Kenar";

/* Class = "NSTextFieldCell"; title = "Square"; ObjectID = "v3b-cC-VbE"; */
"v3b-cC-VbE.title" = "Kare";

/* Class = "NSTextFieldCell"; title = "Tight"; ObjectID = "wVT-5P-FS5"; */
"wVT-5P-FS5.title" = "Sıkı";

/* Class = "NSTextFieldCell"; title = "Left:"; ObjectID = "zDA-IN-AKn"; */
"zDA-IN-AKn.title" = "Sol:";
